<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento Sin título</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 18px;
	font-weight: bold;
}
.Estilo2 {font-family: "Courier New", Courier, monospace}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">
  <p><a href="../index.html">Sistema Reproductivo</a></p>
  <p align="justify" class="Estilo2">Este es el sistema que  garantiza al cuerpo humano su capacidad de procreaci&oacute;n, o sea, de generar  individuos nuevos de la especie. Dado que nuestra reproducci&oacute;n es siempre  sexual, este aparato se distingue sustancialmente entre hombres y mujeres, de  la siguiente manera:</p>
  <div align="justify">
    <ul type="disc" class="Estilo2">
      <li><a href="https://concepto.de/aparato-reproductor-masculino/"><strong>Aparato reproductor&nbsp;masculino</strong></a><strong>.&nbsp;</strong>Est&aacute;       compuesto primeramente por el pene, un &oacute;rgano altamente sensible que       forman cuerpos cavernosos que pueden llenarse de sangre durante la       excitaci&oacute;n sexual, generando as&iacute; la erecci&oacute;n y endurecimiento del mismo,       listo para penetrar en el aparato genital femenino. Luego est&aacute;n&nbsp;las       gl&aacute;ndulas sexuales&nbsp;externas del hombre,&nbsp;los       test&iacute;culos,&nbsp;ubicados en el escroto, en sacos independientes por       debajo del pene. All&iacute;&nbsp;se producen constantemente los&nbsp;gametos       masculinos, los espermatozoides, junto a una sustancia que los acompa&ntilde;a y       nutre, el semen, producida tambi&eacute;n gracias a la intervenci&oacute;n de&nbsp;un       &oacute;rgano interno conocido como&nbsp;la pr&oacute;stata.&nbsp;Todo ello es eyaculado       durante el coito dentro del cuerpo de la mujer, para que all&iacute; se produzca       la fecundaci&oacute;n.</li>
    </ul>
    <p class="Estilo2">&nbsp;</p>
    <ul type="disc">
      <li class="Estilo2"><a href="https://concepto.de/aparato-reproductor-femenino/"><strong>Aparato reproductor&nbsp;femenino</strong></a><strong>.</strong>&nbsp;Al       igual que el masculino, posee gl&aacute;ndulas sexuales conocidas como ovarios,       en donde se forman los gametos femeninos: los &oacute;vulos. Estos descienden       hasta el &uacute;tero por un canal conocido como trompas de Falopio una vez al       mes, y de no ser fecundados son eliminados junto con la menstruaci&oacute;n. All&iacute;       en el &uacute;tero es donde se produce la uni&oacute;n de espermatozoides y &oacute;vulo, para       dar origen a un cigoto del cual se producir&aacute; un feto.&nbsp;Durante el coito,       el pene entra en el cuerpo femenino a trav&eacute;s de la vagina, un canal que       conecta los genitales externos (labios mayores y menores y el cl&iacute;toris)       con el &uacute;tero.</li>
      <li class="Estilo2">
        <div align="center"><img src="../IMAGENES/reproductor.jpg" alt="reproductor" width="673" height="472" /></div>
      </li>
    </ul>
  </div>
  <ul type="disc">
  </ul>
</div>
</body>
</html>
